/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Mappe";
"Volume" = "Enhed";
"Burn Folder" = "Mappe til brænding";

/* Clipping kind strings */
"Picture Clipping" = "Billedudsnit";
"Text Clipping" = "Tekstudsnit";
"Sound Clipping" = "Lydudsnit";
"Clipping" = "Udsnit";

/* Location kind strings */
"Web Internet Location" = "Internetadresse via http";
"Mail Internet Location" = "Internetadresse via mailprotokol";
"AFP Internet Location" = "Internetadresse via AFP";
"AppleTalk Internet Location" = "Internetadresse via AppleTalk";
"NSL Internet Location" = "Internetadresse via NSL";
"Internet Location" = "Internetadresse";
"File Internet Location" = "Internetadresse via arkivsystem";
"FTP Internet Location" = "Internetadresse via FTP";
"News Internet Location" = "Internetadresse via nyhedsprotokol";

/* Misc kind strings */
"AFP URL" = "AFP-URL";
"File URL" = "Arkivs URL";
"FTP URL" = "FTP-URL";
"Saved Search Query" = "Arkiveret søgning";
"Predefined Search" = "Foruddefineret søgning";
